{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eot|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|user|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|assistant|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|system|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<calc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</calc>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<|reserved_0|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<|reserved_1|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<|reserved_2|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<|reserved_3|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|eot|>": 1,
      "<|user|>": 2,
      "<|assistant|>": 3,
      "<|system|>": 4,
      "<calc>": 5,
      "</calc>": 6,
      "<|reserved_0|>": 7,
      "<|reserved_1|>": 8,
      "<|reserved_2|>": 9,
      "<|reserved_3|>": 10,
      "!": 11,
      "\"": 12,
      "#": 13,
      "$": 14,
      "%": 15,
      "&": 16,
      "'": 17,
      "(": 18,
      ")": 19,
      "*": 20,
      "+": 21,
      ",": 22,
      "-": 23,
      ".": 24,
      "/": 25,
      "0": 26,
      "1": 27,
      "2": 28,
      "3": 29,
      "4": 30,
      "5": 31,
      "6": 32,
      "7": 33,
      "8": 34,
      "9": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      "=": 39,
      ">": 40,
      "?": 41,
      "@": 42,
      "A": 43,
      "B": 44,
      "C": 45,
      "D": 46,
      "E": 47,
      "F": 48,
      "G": 49,
      "H": 50,
      "I": 51,
      "J": 52,
      "K": 53,
      "L": 54,
      "M": 55,
      "N": 56,
      "O": 57,
      "P": 58,
      "Q": 59,
      "R": 60,
      "S": 61,
      "T": 62,
      "U": 63,
      "V": 64,
      "W": 65,
      "X": 66,
      "Y": 67,
      "Z": 68,
      "[": 69,
      "\\": 70,
      "]": 71,
      "^": 72,
      "_": 73,
      "`": 74,
      "a": 75,
      "b": 76,
      "c": 77,
      "d": 78,
      "e": 79,
      "f": 80,
      "g": 81,
      "h": 82,
      "i": 83,
      "j": 84,
      "k": 85,
      "l": 86,
      "m": 87,
      "n": 88,
      "o": 89,
      "p": 90,
      "q": 91,
      "r": 92,
      "s": 93,
      "t": 94,
      "u": 95,
      "v": 96,
      "w": 97,
      "x": 98,
      "y": 99,
      "z": 100,
      "{": 101,
      "|": 102,
      "}": 103,
      "~": 104,
      "¡": 105,
      "¢": 106,
      "£": 107,
      "¤": 108,
      "¥": 109,
      "¦": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "À": 135,
      "Á": 136,
      "Â": 137,
      "Ã": 138,
      "Ä": 139,
      "Å": 140,
      "Æ": 141,
      "Ç": 142,
      "È": 143,
      "É": 144,
      "Ê": 145,
      "Ë": 146,
      "Ì": 147,
      "Í": 148,
      "Î": 149,
      "Ï": 150,
      "Ð": 151,
      "Ñ": 152,
      "Ò": 153,
      "Ó": 154,
      "Ô": 155,
      "Õ": 156,
      "Ö": 157,
      "×": 158,
      "Ø": 159,
      "Ù": 160,
      "Ú": 161,
      "Û": 162,
      "Ü": 163,
      "Ý": 164,
      "Þ": 165,
      "ß": 166,
      "à": 167,
      "á": 168,
      "â": 169,
      "ã": 170,
      "ä": 171,
      "å": 172,
      "æ": 173,
      "ç": 174,
      "è": 175,
      "é": 176,
      "ê": 177,
      "ë": 178,
      "ì": 179,
      "í": 180,
      "î": 181,
      "ï": 182,
      "ð": 183,
      "ñ": 184,
      "ò": 185,
      "ó": 186,
      "ô": 187,
      "õ": 188,
      "ö": 189,
      "÷": 190,
      "ø": 191,
      "ù": 192,
      "ú": 193,
      "û": 194,
      "ü": 195,
      "ý": 196,
      "þ": 197,
      "ÿ": 198,
      "Ā": 199,
      "ā": 200,
      "Ă": 201,
      "ă": 202,
      "Ą": 203,
      "ą": 204,
      "Ć": 205,
      "ć": 206,
      "Ĉ": 207,
      "ĉ": 208,
      "Ċ": 209,
      "ċ": 210,
      "Č": 211,
      "č": 212,
      "Ď": 213,
      "ď": 214,
      "Đ": 215,
      "đ": 216,
      "Ē": 217,
      "ē": 218,
      "Ĕ": 219,
      "ĕ": 220,
      "Ė": 221,
      "ė": 222,
      "Ę": 223,
      "ę": 224,
      "Ě": 225,
      "ě": 226,
      "Ĝ": 227,
      "ĝ": 228,
      "Ğ": 229,
      "ğ": 230,
      "Ġ": 231,
      "ġ": 232,
      "Ģ": 233,
      "ģ": 234,
      "Ĥ": 235,
      "ĥ": 236,
      "Ħ": 237,
      "ħ": 238,
      "Ĩ": 239,
      "ĩ": 240,
      "Ī": 241,
      "ī": 242,
      "Ĭ": 243,
      "ĭ": 244,
      "Į": 245,
      "į": 246,
      "İ": 247,
      "ı": 248,
      "Ĳ": 249,
      "ĳ": 250,
      "Ĵ": 251,
      "ĵ": 252,
      "Ķ": 253,
      "ķ": 254,
      "ĸ": 255,
      "Ĺ": 256,
      "ĺ": 257,
      "Ļ": 258,
      "ļ": 259,
      "Ľ": 260,
      "ľ": 261,
      "Ŀ": 262,
      "ŀ": 263,
      "Ł": 264,
      "ł": 265,
      "Ń": 266,
      "Ġt": 267,
      "Ġa": 268,
      "in": 269,
      "he": 270,
      "re": 271,
      "on": 272,
      "Ġthe": 273,
      "er": 274,
      "Ġs": 275,
      "at": 276,
      "Ġo": 277,
      "Ġc": 278,
      "en": 279,
      "es": 280,
      "Ġw": 281,
      "nd": 282,
      "it": 283,
      "is": 284,
      "or": 285,
      "al": 286,
      "ing": 287,
      "Ġp": 288,
      "Ġf": 289,
      "ed": 290,
      "Ġb": 291,
      "an": 292,
      "ou": 293,
      "Ġof": 294,
      "ar": 295,
      "Ġin": 296,
      "Ġm": 297,
      "Ġand": 298,
      "ion": 299,
      "Ġto": 300,
      "Ġd": 301,
      "ic": 302,
      "le": 303,
      "om": 304,
      "as": 305,
      "Ġh": 306,
      "Ġth": 307,
      "ent": 308,
      "Ġe": 309,
      "ct": 310,
      "ro": 311,
      "Ġl": 312,
      "Ġre": 313,
      "il": 314,
      "Ġn": 315,
      "st": 316,
      "ve": 317,
      "et": 318,
      "ly": 319,
      "im": 320,
      "ĠT": 321,
      "Ġg": 322,
      "ation": 323,
      "Ġis": 324,
      "ol": 325,
      "ut": 326,
      "ra": 327,
      "se": 328,
      "id": 329,
      "ce": 330,
      "ow": 331,
      "ot": 332,
      "ig": 333,
      "Ġu": 334,
      "Ġbe": 335,
      "âĢ": 336,
      "ch": 337,
      "ur": 338,
      "ĠS": 339,
      "Ġfor": 340,
      "ver": 341,
      "ĠA": 342,
      "ĠI": 343,
      "Ġst": 344,
      "Ġy": 345,
      "Ġon": 346,
      "ul": 347,
      "Ġthat": 348,
      "ay": 349,
      "am": 350,
      "ir": 351,
      "el": 352,
      "ith": 353,
      "ĠC": 354,
      "Ġcon": 355,
      "her": 356,
      "Ġyou": 357,
      "if": 358,
      "ad": 359,
      "Ġwith": 360,
      "Ġ(": 361,
      "Ġas": 362,
      "Ġit": 363,
      "Ġan": 364,
      "Ġpro": 365,
      "od": 366,
      "ter": 367,
      "Ġal": 368,
      "Ġwh": 369,
      "Ġex": 370,
      "ĠThe": 371,
      "um": 372,
      "Ġ1": 373,
      "ĠM": 374,
      "Ġor": 375,
      "ate": 376,
      "Ġare": 377,
      "ge": 378,
      "qu": 379,
      "ab": 380,
      "ri": 381,
      "ist": 382,
      "ers": 383,
      "ĠP": 384,
      "ect": 385,
      "Ġcom": 386,
      "Ġhe": 387,
      "res": 388,
      "Ġwe": 389,
      "ess": 390,
      "Ġde": 391,
      "pp": 392,
      "Ġv": 393,
      "ity": 394,
      "ment": 395,
      "ĠB": 396,
      "ies": 397,
      "ke": 398,
      "th": 399,
      "ore": 400,
      "us": 401,
      "ĠH": 402,
      "Ġ2": 403,
      "op": 404,
      "ac": 405,
      "ive": 406,
      "ill": 407,
      "Ġsu": 408,
      "Ġha": 409,
      "ld": 410,
      "igh": 411,
      "em": 412,
      "ant": 413,
      "est": 414,
      "os": 415,
      "rom": 416,
      "un": 417,
      "iv": 418,
      "Ġwas": 419,
      "ĠW": 420,
      "ain": 421,
      "Ġat": 422,
      "nt": 423,
      "Ġby": 424,
      "Ġcan": 425,
      "ĠF": 426,
      "oc": 427,
      "Ġr": 428,
      "ĠE": 429,
      "ial": 430,
      "Ġne": 431,
      "ĠD": 432,
      "and": 433,
      "Ġch": 434,
      "Ġse": 435,
      "ure": 436,
      "ĠR": 437,
      "ical": 438,
      "Ġle": 439,
      "ĠL": 440,
      "pl": 441,
      "--": 442,
      "ions": 443,
      "ort": 444,
      "ud": 445,
      "Ġen": 446,
      "ight": 447,
      "art": 448,
      "Ġfrom": 449,
      "Ġsh": 450,
      "rou": 451,
      "Ġthis": 452,
      "og": 453,
      "Ġsp": 454,
      "Ġnot": 455,
      "00": 456,
      "pt": 457,
      "all": 458,
      "âĢĻ": 459,
      "ere": 460,
      "ine": 461,
      "ĠN": 462,
      "ag": 463,
      "Ġint": 464,
      "Ġus": 465,
      "Ġab": 466,
      "ome": 467,
      "ĠG": 468,
      "per": 469,
      "Ġhave": 470,
      "ould": 471,
      "out": 472,
      "gh": 473,
      "iz": 474,
      "Ġpl": 475,
      "ĠâĢ": 476,
      "Ġwor": 477,
      "Ġim": 478,
      "ust": 479,
      "'s": 480,
      "act": 481,
      "ĠĠ": 482,
      "ard": 483,
      "ations": 484,
      "our": 485,
      "end": 486,
      "are": 487,
      "ĠO": 488,
      "ther": 489,
      "Ġwhe": 490,
      "ich": 491,
      "Ġk": 492,
      "Ġcomp": 493,
      "Ġ$": 494,
      "ult": 495,
      "ide": 496,
      "ous": 497,
      "ost": 498,
      "Ġyour": 499,
      "Ġtheir": 500,
      "age": 501,
      "ated": 502,
      "The": 503,
      "ff": 504,
      "ap": 505,
      "ec": 506,
      "Ġthey": 507,
      "ans": 508,
      "ell": 509,
      "ak": 510,
      "Ġcont": 511,
      "Ġad": 512,
      "du": 513,
      "Ġall": 514,
      "Ġres": 515,
      "ib": 516,
      "orm": 517,
      "ip": 518,
      "ast": 519,
      "ĠJ": 520,
      "ĠTh": 521,
      "ong": 522,
      "able": 523,
      "ru": 524,
      "Ġdo": 525,
      "ind": 526,
      "Ġ\"": 527,
      "Ġme": 528,
      "ction": 529,
      "ok": 530,
      "Ġdis": 531,
      "ance": 532,
      "Ġwill": 533,
      "Ġ\\": 534,
      "Ġwhich": 535,
      "ep": 536,
      "cc": 537,
      "ĠIn": 538,
      "Ġinc": 539,
      "Ġcl": 540,
      "ary": 541,
      "ach": 542,
      "ĠU": 543,
      "ry": 544,
      "Ġso": 545,
      "ence": 546,
      "ual": 547,
      "ie": 548,
      "very": 549,
      "ime": 550,
      "Ġj": 551,
      "Ġbut": 552,
      "ear": 553,
      "vel": 554,
      "ack": 555,
      "ign": 556,
      "Ġun": 557,
      "ass": 558,
      "ents": 559,
      "ood": 560,
      "ike": 561,
      "ire": 562,
      "Ġmore": 563,
      "Ġapp": 564,
      "##": 565,
      "Ġsa": 566,
      "Ġother": 567,
      "Ġimp": 568,
      "Ġman": 569,
      "ue": 570,
      "Ġabout": 571,
      "ress": 572,
      "Ġout": 573,
      "ition": 574,
      "Ġone": 575,
      "Ġup": 576,
      "ber": 577,
      "Ġhas": 578,
      "Ġte": 579,
      "Ġar": 580,
      "Âł": 581,
      "Ġper": 582,
      "ose": 583,
      "ake": 584,
      "ater": 585,
      "Ġ20": 586,
      "so": 587,
      "ice": 588,
      "one": 589,
      "Ġ=": 590,
      "ile": 591,
      "ens": 592,
      "ces": 593,
      "ia": 594,
      "ang": 595,
      "Ġqu": 596,
      "ook": 597,
      "ace": 598,
      "ame": 599,
      ").": 600,
      "Ġev": 601,
      "ors": 602,
      "Ġsc": 603,
      "Ġpre": 604,
      "ase": 605,
      "av": 606,
      "low": 607,
      "..": 608,
      "ks": 609,
      "ite": 610,
      "fere": 611,
      "nder": 612,
      "form": 613,
      "Ġ3": 614,
      "int": 615,
      "ory": 616,
      "Ġthem": 617,
      "Ġthere": 618,
      "ph": 619,
      "ath": 620,
      "----": 621,
      "Ġpart": 622,
      "au": 623,
      "Ġwere": 624,
      "ound": 625,
      "Ġtime": 626,
      "now": 627,
      "ating": 628,
      "Ġlike": 629,
      "ne": 630,
      "Ġsome": 631,
      "ild": 632,
      "Ġ-": 633,
      "Ġinto": 634,
      "Ġsy": 635,
      "Ġhis": 636,
      "te": 637,
      "Ġalso": 638,
      "ĠIt": 639,
      "ree": 640,
      "Ġhow": 641,
      "Ġthese": 642,
      "ings": 643,
      "Ġcomm": 644,
      "ord": 645,
      "ric": 646,
      "ays": 647,
      "âĢĿ": 648,
      "Ġdif": 649,
      "Ġbet": 650,
      "ple": 651,
      "Ġro": 652,
      "ub": 653,
      "Ġher": 654,
      "rough": 655,
      "ond": 656,
      "Ġbec": 657,
      "Ġfe": 658,
      "ys": 659,
      "Ġwhen": 660,
      "ily": 661,
      "ount": 662,
      "olog": 663,
      "ari": 664,
      "Ġif": 665,
      "ates": 666,
      "Ġour": 667,
      "ĠK": 668,
      "Ġunder": 669,
      "Ġgo": 670,
      "xt": 671,
      "ally": 672,
      "ĠThis": 673,
      "Ġind": 674,
      "ĠSt": 675,
      "Ġwho": 676,
      "Ġpe": 677,
      "ities": 678,
      "les": 679,
      "we": 680,
      "Ġthan": 681,
      "Ġtra": 682,
      "ms": 683,
      "ough": 684,
      "ific": 685,
      "Ġstud": 686,
      "Ġits": 687,
      "Ġem": 688,
      "ics": 689,
      "ĠY": 690,
      "ish": 691,
      "ĠHe": 692,
      "lect": 693,
      "Ġcol": 694,
      "ll": 695,
      "eth": 696,
      "reat": 697,
      "Ġag": 698,
      "Ġover": 699,
      "Ġknow": 700,
      "ons": 701,
      "Ġra": 702,
      "ove": 703,
      "Ġtr": 704,
      "ov": 705,
      "Ġtw": 706,
      "Ġuse": 707,
      "),": 708,
      "Ġwhat": 709,
      "Ġhad": 710,
      "Ġwork": 711,
      "ĠâĢľ": 712,
      "Ġcons": 713,
      "vers": 714,
      "Ġwould": 715,
      "Ġrec": 716,
      "ft": 717,
      "Ġpo": 718,
      "ning": 719,
      "Ġinter": 720,
      "Ġhel": 721,
      "Ġ19": 722,
      "ject": 723,
      "ful": 724,
      "ĠV": 725,
      "Ġrel": 726,
      "ĠCh": 727,
      "Ġ0": 728,
      "round": 729,
      "ments": 730,
      "Ġany": 731,
      "ob": 732,
      "erv": 733,
      "Ġsuch": 734,
      "Ġmay": 735,
      "ative": 736,
      "Ġdes": 737,
      "Ġmod": 738,
      "stem": 739,
      "Ġhelp": 740,
      "rit": 741,
      "yp": 742,
      "rib": 743,
      "irst": 744,
      "row": 745,
      "Ġdiffere": 746,
      "Ġnew": 747,
      "Ġfun": 748,
      "Ġam": 749,
      "ular": 750,
      "ople": 751,
      "ail": 752,
      "Ġ6": 753,
      "Ġ4": 754,
      "Ġacc": 755,
      "Ġneed": 756,
      "Ġnum": 757,
      "Ġact": 758,
      "Ġgen": 759,
      "cess": 760,
      "lic": 761,
      "Ġspec": 762,
      "ĠThey": 763,
      "ient": 764,
      "lud": 765,
      "ility": 766,
      "ark": 767,
      "ble": 768,
      "ures": 769,
      "Ġrep": 770,
      "Ġshe": 771,
      "Ġthrough": 772,
      "Ġco": 773,
      "Ġexp": 774,
      "ian": 775,
      "ause": 776,
      "Ġob": 777,
      "red": 778,
      "Ġsm": 779,
      "Ġtwo": 780,
      "ink": 781,
      "ract": 782,
      "Ġno": 783,
      "Ġeff": 784,
      "'t": 785,
      "oth": 786,
      "Ġdec": 787,
      "ĠâĢĵ": 788,
      "ise": 789,
      "hed": 790,
      "uring": 791,
      "Ġpeople": 792,
      "als": 793,
      "ĠĠĠĠ": 794,
      "eg": 795,
      "Ġbeen": 796,
      "Ġph": 797,
      "ween": 798,
      "ution": 799,
      "Ġbl": 800,
      "Ġ5": 801,
      "hen": 802,
      "ata": 803,
      "ced": 804,
      "Ġreg": 805,
      "Ġpos": 806,
      "Ġval": 807,
      "Ġcould": 808,
      "Ġexam": 809,
      "Ġyear": 810,
      "$$": 811,
      "Ġass": 812,
      "Ġbetween": 813,
      "old": 814,
      "Ġform": 815,
      "Ġwhere": 816,
      "Ġprov": 817,
      "ck": 818,
      "Ġused": 819,
      "Ġonly": 820,
      "ange": 821,
      "Ġsim": 822,
      "Ġsystem": 823,
      "Ġsaid": 824,
      "ren": 825,
      "ible": 826,
      "erm": 827,
      "{\\": 828,
      "Ġadd": 829,
      "Ġinv": 830,
      "Ġthen": 831,
      "velop": 832,
      "itt": 833,
      "ational": 834,
      "Ġrem": 835,
      "Ġfirst": 836,
      "In": 837,
      "Ġinclud": 838,
      "Ġvari": 839,
      "Ġexpl": 840,
      "ious": 841,
      "tain": 842,
      "fter": 843,
      "Ġlear": 844,
      "Ġac": 845,
      "ased": 846,
      "alth": 847,
      "Ġ201": 848,
      "Ġtrans": 849,
      "Ġdisc": 850,
      "Ġinst": 851,
      "ower": 852,
      "Ġsub": 853,
      "get": 854,
      "Ġget": 855,
      "own": 856,
      "Ġcre": 857,
      "Ġequ": 858,
      "ram": 859,
      "Ġprodu": 860,
      "Ġoff": 861,
      "Ġset": 862,
      "Ġmany": 863,
      "fore": 864,
      "tern": 865,
      "sel": 866,
      "Ġdifferent": 867,
      "Ġdi": 868,
      "Ġpr": 869,
      "Ġmost": 870,
      "Ġsur": 871,
      "its": 872,
      "Ġevery": 873,
      "cy": 874,
      "Ġeach": 875,
      "20": 876,
      "ict": 877,
      "ues": 878,
      "stand": 879,
      "ick": 880,
      "Ġvery": 881,
      "erg": 882,
      "ĠShe": 883,
      "nce": 884,
      "chn": 885,
      "ss": 886,
      "Ġjust": 887,
      "Ġusing": 888,
      "Ġsee": 889,
      "Ġday": 890,
      "oy": 891,
      "hes": 892,
      "**": 893,
      "Ġfl": 894,
      "âĢ¢": 895,
      "Ġplay": 896,
      "ollow": 897,
      "Ġwant": 898,
      "Ġmy": 899,
      "rop": 900,
      "Ġbu": 901,
      "Ġsol": 902,
      "hat": 903,
      "pect": 904,
      "Ġexper": 905,
      "ĠUn": 906,
      "Ġdevelop": 907,
      "ĠWe": 908,
      "Ġgra": 909,
      "ied": 910,
      "iss": 911,
      "ten": 912,
      "Ġ7": 913,
      "mer": 914,
      "Ġatt": 915,
      "ential": 916,
      "Ġlook": 917,
      "ural": 918,
      "Ġsign": 919,
      "Ġdist": 920,
      "Ġinf": 921,
      "Ġmake": 922,
      "urn": 923,
      "resent": 924,
      "ax": 925,
      "aking": 926,
      "wn": 927,
      "ade": 928,
      "Ġshould": 929,
      "ize": 930,
      "cept": 931,
      "Ġcall": 932,
      "Ġeven": 933,
      "ruct": 934,
      "Ġsupp": 935,
      "Ġgener": 936,
      "ience": 937,
      "10": 938,
      "ef": 939,
      "Ġmat": 940,
      "uch": 941,
      "ew": 942,
      "Ġdata": 943,
      "ont": 944,
      "ives": 945,
      "Ġdet": 946,
      "imes": 947,
      "Ġke": 948,
      "ife": 949,
      "Ġfind": 950,
      "Ġstr": 951,
      "ines": 952,
      "ting": 953,
      "Ġdef": 954,
      "ever": 955,
      "Ġfollow": 956,
      "Ġpers": 957,
      "ically": 958,
      "iqu": 959,
      "Ġ+": 960,
      "ature": 961,
      "Ġins": 962,
      "Ġtyp": 963,
      "oci": 964,
      "Ġimport": 965,
      "arch": 966,
      "ĠAn": 967,
      "ness": 968,
      "ts": 969,
      "ps": 970,
      "Ġhigh": 971,
      "Ġback": 972,
      "ited": 973,
      "Ġwell": 974,
      "__": 975,
      "--------": 976,
      "rac": 977,
      "ident": 978,
      "ology": 979,
      "Ġway": 980,
      "Ġresult": 981,
      "gan": 982,
      "Ġcomple": 983,
      "ered": 984,
      "ving": 985,
      "other": 986,
      "hem": 987,
      "ool": 988,
      "Ġbecause": 989,
      "Ġchild": 990,
      "ism": 991,
      "Ġworld": 992,
      "Ġsom": 993,
      "ists": 994,
      "Ġtechn": 995,
      "ward": 996,
      "Ġwhile": 997,
      "ĠFor": 998,
      "ized": 999,
      "ection": 1000,
      "}}": 1001,
      "omm": 1002,
      "aw": 1003,
      "Ġfound": 1004,
      "Ġproble": 1005,
      "Ġ200": 1006,
      "_{": 1007,
      "uc": 1008,
      "Ġwater": 1009,
      "ices": 1010,
      "Ġcur": 1011,
      "Ġpol": 1012,
      "Ġcar": 1013,
      "Ġpoint": 1014,
      "Ġ&": 1015,
      "Ġnumber": 1016,
      "ds": 1017,
      "formation": 1018,
      "vent": 1019,
      "Ġhapp": 1020,
      "Ġpartic": 1021,
      "iew": 1022,
      "Ġboth": 1023,
      "Ġ[": 1024,
      "Ġprocess": 1025,
      "Ġed": 1026,
      "Ġcommun": 1027,
      ".,": 1028,
      "Ġcor": 1029,
      "Ġdoes": 1030,
      "eng": 1031,
      "ng": 1032,
      "Ġunderstand": 1033,
      "Ġhealth": 1034,
      "Th": 1035,
      "Ġlong": 1036,
      "Ġsec": 1037,
      "led": 1038,
      "Ġext": 1039,
      "ave": 1040,
      "ually": 1041,
      "Ġfact": 1042,
      "ved": 1043,
      "iel": 1044,
      "Ġshow": 1045,
      "ages": 1046,
      "Ġthose": 1047,
      "Ġstart": 1048,
      "Ġeffect": 1049,
      "Ġaround": 1050,
      "Ġ$$": 1051,
      "Ġfunction": 1052,
      "ins": 1053,
      "Ġent": 1054,
      "19": 1055,
      "ĠHow": 1056,
      "Ġafter": 1057,
      "hip": 1058,
      "Ġright": 1059,
      "Ġ10": 1060,
      "Ġart": 1061,
      "Ġx": 1062,
      "Ġread": 1063,
      "Ġloc": 1064,
      "ĠAs": 1065,
      "ork": 1066,
      "ined": 1067,
      "Ġhum": 1068,
      "ĠPro": 1069,
      "Ġincre": 1070,
      "Ġrequ": 1071,
      "Ġdid": 1072,
      "gg": 1073,
      ".\"": 1074,
      "ivid": 1075,
      "arm": 1076,
      "ĠIf": 1077,
      "ĠAl": 1078,
      "Ġear": 1079,
      "Ġyears": 1080,
      "cer": 1081,
      "Ġpat": 1082,
      "Ġexample": 1083,
      "ex": 1084,
      "Ġlar": 1085,
      "Ġsame": 1086,
      "Ġduring": 1087,
      "ix": 1088,
      "cl": 1089,
      "Ġsk": 1090,
      "Ġmed": 1091,
      "Ġprog": 1092,
      "ants": 1093,
      "Ġref": 1094,
      "Ġmuch": 1095,
      "riend": 1096,
      "the": 1097,
      "Ġcent": 1098,
      "Ġrese": 1099,
      "Ġfam": 1100,
      "ves": 1101,
      "ethod": 1102,
      "Ġconst": 1103,
      "put": 1104,
      "Ġmodel": 1105,
      "Ġ'": 1106,
      "Ġbeing": 1107,
      "ĠYou": 1108,
      "ien": 1109,
      "Ġmin": 1110,
      "ality": 1111,
      "Ġchar": 1112,
      "Ġmade": 1113,
      "ases": 1114,
      "Ġgrou": 1115,
      "ared": 1116,
      "Ġhim": 1117,
      "frac": 1118,
      "iron": 1119,
      "ty": 1120,
      "Ġcount": 1121,
      "Ġaut": 1122,
      "Ġgood": 1123,
      "con": 1124,
      "Ġagain": 1125,
      "dition": 1126,
      "Ġsmall": 1127,
      "ety": 1128,
      "Ġdep": 1129,
      "ittle": 1130,
      "...": 1131,
      "Ġquest": 1132,
      "chool": 1133,
      "Ġlead": 1134,
      "Ġclass": 1135,
      "Ġdown": 1136,
      "Ġ.": 1137,
      "Ġhist": 1138,
      "Ġend": 1139,
      "ute": 1140,
      "Ġown": 1141,
      "right": 1142,
      "inal": 1143,
      "Ġgl": 1144,
      "math": 1145,
      "uss": 1146,
      "Ġmight": 1147,
      "Ġbefore": 1148,
      "Ġwithin": 1149,
      "ked": 1150,
      "ĠBut": 1151,
      "ability": 1152,
      "ional": 1153,
      "ider": 1154,
      "ather": 1155,
      "Ġfriend": 1156,
      "}{": 1157,
      "ization": 1158,
      "Ġimportant": 1159,
      "Ġca": 1160,
      "ince": 1161,
      "Ġpar": 1162,
      "Ġthough": 1163,
      "self": 1164,
      "akes": 1165,
      "Ġinformation": 1166,
      "ross": 1167,
      "Ġcalled": 1168,
      "Ġthink": 1169,
      "Ġlearn": 1170,
      "ier": 1171,
      "Ġlife": 1172,
      "meric": 1173,
      "der": 1174,
      "iven": 1175,
      "Ġmain": 1176,
      "Ġtake": 1177,
      "itions": 1178,
      "Ġpower": 1179,
      "Ġmon": 1180,
      "Ġhand": 1181,
      "Ġ8": 1182,
      "Ġlet": 1183,
      "ĠRe": 1184,
      "air": 1185,
      "Ġposs": 1186,
      "ergy": 1187,
      "Ġgrow": 1188,
      "Ġlittle": 1189,
      "Ġcare": 1190,
      "line": 1191,
      "ody": 1192,
      "over": 1193,
      "Ġallow": 1194,
      "read": 1195,
      "Ġappro": 1196,
      "Ġpract": 1197,
      "Ġmethod": 1198,
      "ven": 1199,
      "Ġtest": 1200,
      "Ġperson": 1201,
      "Ġnow": 1202,
      "viron": 1203,
      "Ġresp": 1204,
      "Ġcontin": 1205,
      "cul": 1206,
      "ron": 1207,
      "imate": 1208,
      "Ġ18": 1209,
      "ething": 1210,
      "Ġop": 1211,
      "com": 1212,
      "Ġlevel": 1213,
      "Ġreal": 1214,
      "Ġanal": 1215,
      "itive": 1216,
      "Ġvis": 1217,
      "Ġaw": 1218,
      "Ġconf": 1219,
      "ale": 1220,
      "rent": 1221,
      "ock": 1222,
      "Ġdesign": 1223,
      "ox": 1224,
      "Ġstudy": 1225,
      "^{": 1226,
      "ivers": 1227,
      "Ġtoo": 1228,
      "ets": 1229,
      "12": 1230,
      "ars": 1231,
      "Ġav": 1232,
      "ĠEx": 1233,
      "cent": 1234,
      "pr": 1235,
      "Ġpub": 1236,
      "Ġ9": 1237,
      "Ġstate": 1238,
      "Ġgu": 1239,
      "ĠAmeric": 1240,
      "Ġest": 1241,
      "Ġsomething": 1242,
      "bers": 1243,
      "ands": 1244,
      "Ġbig": 1245,
      "Ġless": 1246,
      "}$": 1247,
      "irect": 1248,
      "Ġbel": 1249,
      "###": 1250,
      "ining": 1251,
      "ides": 1252,
      "Ġoften": 1253,
      "000": 1254,
      "Ġpop": 1255,
      "ividual": 1256,
      "up": 1257,
      "und": 1258,
      "ral": 1259,
      "Ġ$\\": 1260,
      "Ġmem": 1261,
      "rol": 1262,
      "Ġelect": 1263,
      "ode": 1264,
      "ering": 1265,
      "Ġcal": 1266,
      "ify": 1267,
      "ator": 1268,
      "ĠThese": 1269,
      "Ġele": 1270,
      "Ġmom": 1271,
      "Ġdon": 1272,
      "Ġstudents": 1273,
      "Ġmust": 1274,
      "Ġprot": 1275,
      "Ġbeh": 1276,
      "Ġide": 1277,
      "ital": 1278,
      "Ġcle": 1279,
      "Ġplan": 1280,
      "ull": 1281,
      "11": 1282,
      "io": 1283,
      "Ġsupport": 1284,
      "erest": 1285,
      "Ġser": 1286,
      "Ġindividual": 1287,
      "Ġcult": 1288,
      "Ġfood": 1289,
      "ots": 1290,
      "Ġident": 1291,
      "Ġmean": 1292,
      "rodu": 1293,
      "ivity": 1294,
      "any": 1295,
      "Ġline": 1296,
      "to": 1297,
      "Ġeng": 1298,
      "Ġmult": 1299,
      "day": 1300,
      "Ġfeel": 1301,
      "Ġve": 1302,
      "Ġthree": 1303,
      "ĠCon": 1304,
      "Ġopt": 1305,
      "ĠAr": 1306,
      "ield": 1307,
      "Ġbr": 1308,
      "ples": 1309,
      "Ġpot": 1310,
      "Ġadv": 1311,
      "ĠAnd": 1312,
      "ories": 1313,
      "ocial": 1314,
      "ateg": 1315,
      "Ġmet": 1316,
      "alk": 1317,
      "raph": 1318,
      "Ġredu": 1319,
      "Ġmeas": 1320,
      "acter": 1321,
      "ired": 1322,
      "ways": 1323,
      "Ġbuild": 1324,
      "ters": 1325,
      "ĠSp": 1326,
      "anc": 1327,
      "Ġorgan": 1328,
      "ĠSc": 1329,
      "Ġtoget": 1330,
      "Ġtogether": 1331,
      "inc": 1332,
      "vironment": 1333,
      "ected": 1334,
      "Ġserv": 1335,
      "Ġbetter": 1336,
      "Ġupon": 1337,
      "Ġtri": 1338,
      "ma": 1339,
      "ished": 1340,
      "Ġ{": 1341,
      "This": 1342,
      "ead": 1343,
      "Ġconn": 1344,
      "ulation": 1345,
      "âĢĵ": 1346,
      "ĠQ": 1347,
      "Ġnon": 1348,
      "Ġthings": 1349,
      "oh": 1350,
      "ĠWh": 1351,
      "Ġenergy": 1352,
      "Ġchildren": 1353,
      "Ġhuman": 1354,
      "ĠBy": 1355,
      "Ġstill": 1356,
      "Ġret": 1357,
      "ĠAd": 1358,
      "ains": 1359,
      "Ġschool": 1360,
      "Ġdel": 1361,
      "Ġbre": 1362,
      "less": 1363,
      "Ġfin": 1364,
      "Ġvalue": 1365,
      "ah": 1366,
      "Ġhere": 1367,
      "Ġoper": 1368,
      "here": 1369,
      "oss": 1370,
      "Ġchange": 1371,
      "par": 1372,
      "ination": 1373,
      "irc": 1374,
      "âĢĶ": 1375,
      "Ġproblem": 1376,
      "ote": 1377,
      "ank": 1378,
      "ĠSo": 1379,
      "Ġanother": 1380,
      "Ġbook": 1381,
      "ee": 1382,
      "ĠInd": 1383,
      "Ġocc": 1384,
      "ug": 1385,
      "omen": 1386,
      "Ġinvol": 1387,
      "Ġinterest": 1388,
      "tt": 1389,
      "Ġdem": 1390,
      "Ġtop": 1391,
      "ner": 1392,
      "Ġcour": 1393,
      "Ġsignific": 1394,
      "aterial": 1395,
      "por": 1396,
      "ouse": 1397,
      ",\"": 1398,
      "ted": 1399,
      "Ġfollowing": 1400,
      "ided": 1401,
      "Ġet": 1402,
      "ources": 1403,
      "Ġproper": 1404,
      "Ġwithout": 1405,
      "Ġeas": 1406,
      "ilar": 1407,
      "Ġperform": 1408,
      "angu": 1409,
      "sw": 1410,
      "atic": 1411,
      "Ġwrit": 1412,
      "ense": 1413,
      "Ġhome": 1414,
      "agn": 1415,
      "ĠThere": 1416,
      "Ġchang": 1417,
      "Ġaff": 1418,
      "Ġcommon": 1419,
      "ash": 1420,
      "ration": 1421,
      "Ġsl": 1422,
      "Ġz": 1423,
      "ik": 1424,
      "Ġgre": 1425,
      "ern": 1426,
      "Ġprom": 1427,
      "mb": 1428,
      "Ġgiven": 1429,
      "Ġresearch": 1430,
      "ique": 1431,
      "Ġlarge": 1432,
      "Ġtem": 1433,
      "Ġincluding": 1434,
      "Ġlearning": 1435,
      "Ġris": 1436,
      "Ġche": 1437,
      "Ġiss": 1438,
      "Ġimpro": 1439,
      "}\\": 1440,
      "Ġcase": 1441,
      "be": 1442,
      "ĠOne": 1443,
      "Ġpresent": 1444,
      "Ġprof": 1445,
      "Ġcell": 1446,
      "osed": 1447,
      "Ġstand": 1448,
      "land": 1449,
      "Ġproduct": 1450,
      "ĠLily": 1451,
      "iving": 1452,
      "Ġpass": 1453,
      "Ġknown": 1454,
      "Ġphys": 1455,
      "my": 1456,
      "ger": 1457,
      "Ġopen": 1458,
      "ĠHowever": 1459,
      "oring": 1460,
      "Ġvarious": 1461,
      "Ġrun": 1462,
      "sc": 1463,
      "15": 1464,
      "Ġbased": 1465,
      "ental": 1466,
      "ision": 1467,
      "ray": 1468,
      "ently": 1469,
      "ĠCom": 1470,
      "ior": 1471,
      "Ġtreat": 1472,
      "Ġstruct": 1473,
      "Ġgreat": 1474,
      "Ġobject": 1475,
      ".âĢĿ": 1476,
      "Ġpres": 1477,
      "âĪ": 1478,
      "Ġlist": 1479,
      "ĠZ": 1480,
      "St": 1481,
      "ole": 1482,
      "iod": 1483,
      "ium": 1484,
      "ret": 1485,
      "Ġcomplex": 1486,
      "Ġcomput": 1487,
      "Ġlight": 1488,
      "Ġbas": 1489,
      "Ġbest": 1490,
      "val": 1491,
      "ĠNew": 1492,
      "ĠSh": 1493,
      "oun": 1494,
      "Ġdirect": 1495,
      "Ġplace": 1496,
      "Ġchall": 1497,
      "de": 1498,
      "ances": 1499,
      "utions": 1500,
      "ember": 1501,
      "ĠWhen": 1502,
      "ries": 1503,
      "Ġopp": 1504,
      "Ġcap": 1505,
      "Ġbody": 1506,
      "Ġdesc": 1507,
      "ling": 1508,
      "13": 1509,
      "Ġenvironment": 1510,
      "Ġgroup": 1511,
      "Ġmeans": 1512,
      "18": 1513,
      "hers": 1514,
      "of": 1515,
      "ccess": 1516,
      "Ġmaterial": 1517,
      "Ġ|": 1518,
      "app": 1519,
      "ological": 1520,
      "Ġbra": 1521,
      "Ġconsider": 1522,
      "ression": 1523,
      "Ġtre": 1524,
      "Ġcer": 1525,
      "ially": 1526,
      "Ġsocial": 1527,
      "Ġter": 1528,
      "ource": 1529,
      "eed": 1530,
      "Ġkeep": 1531,
      "Ġsay": 1532,
      "Ġi": 1533,
      "esp": 1534,
      "iness": 1535,
      "16": 1536,
      "Ġorder": 1537,
      "Ġproject": 1538,
      "Ġcreate": 1539,
      "ason": 1540,
      "verse": 1541,
      "Ġalways": 1542,
      "iversity": 1543,
      "Ġpur": 1544,
      "port": 1545,
      "Ġbelie": 1546,
      "ĠTo": 1547,
      "urther": 1548,
      "Ġgover": 1549,
      "lu": 1550,
      "ĠIs": 1551,
      "aces": 1552,
      "Ġsaf": 1553,
      "ids": 1554,
      "Ġsecond": 1555,
      "Ġtry": 1556,
      "Ġsaw": 1557,
      "ified": 1558,
      "ived": 1559,
      "Ġeduc": 1560,
      "Ġlim": 1561,
      "Ġpotential": 1562,
      "Ġothers": 1563,
      "elf": 1564,
      "Ġnam": 1565,
      "Ġdra": 1566,
      "elt": 1567,
      "ption": 1568,
      "Ġinteg": 1569,
      "Ġspecial": 1570,
      "Ġparticular": 1571,
      "14": 1572,
      "ury": 1573,
      "lish": 1574,
      "Ġel": 1575,
      "Ġold": 1576,
      "Ġmark": 1577,
      "ocus": 1578,
      "Ġben": 1579,
      "Ġmus": 1580,
      "ention": 1581,
      "ency": 1582,
      "Ġput": 1583,
      "oms": 1584,
      "ument": 1585,
      "Ġdue": 1586,
      "Ġess": 1587,
      "Ġfew": 1588,
      "Ġsever": 1589,
      "Ġpossible": 1590,
      "Ġfriends": 1591,
      "Ġpost": 1592,
      "Ġrest": 1593,
      "Ġmove": 1594,
      "Ġunt": 1595,
      "az": 1596,
      "bs": 1597,
      "man": 1598,
      "Ġ12": 1599,
      "//": 1600,
      "Ġlangu": 1601,
      "Ġsit": 1602,
      "oved": 1603,
      "Ġsignificant": 1604,
      "Ġamong": 1605,
      "ĠPh": 1606,
      "17": 1607,
      "Ġspace": 1608,
      "arent": 1609,
      "work": 1610,
      "Ġwhy": 1611,
      "conom": 1612,
      "aj": 1613,
      "Ġarea": 1614,
      "Ġcho": 1615,
      "Ġrepresent": 1616,
      "Ġcontrol": 1617,
      "Ġanim": 1618,
      "olution": 1619,
      "Ġgovern": 1620,
      "ills": 1621,
      "Ġdev": 1622,
      "ane": 1623,
      "Ġbecome": 1624,
      "ĠDe": 1625,
      "Ġenc": 1626,
      "ients": 1627,
      "left": 1628,
      "ysis": 1629,
      "Ġdiscuss": 1630,
      "ording": 1631,
      "ns": 1632,
      "Ġtype": 1633,
      "ext": 1634,
      "oint": 1635,
      "view": 1636,
      "Ġhappy": 1637,
      "Ġ:": 1638,
      "omet": 1639,
      "Ġfamily": 1640,
      "As": 1641,
      "Ġorig": 1642,
      "Ġcurrent": 1643,
      "yn": 1644,
      "Ġens": 1645,
      "Ġimm": 1646,
      "Ġpublic": 1647,
      "Ġdise": 1648,
      "ĠWhat": 1649,
      "ird": 1650,
      "Ġseem": 1651,
      "Ġinclude": 1652,
      "ogn": 1653,
      "ables": 1654,
      "ograph": 1655,
      "ton": 1656,
      "ape": 1657,
      "Ġobs": 1658,
      "ditions": 1659,
      "Ġsince": 1660,
      "plic": 1661,
      "Ġseveral": 1662,
      "Ġ15": 1663,
      "Ġmaking": 1664,
      "atural": 1665,
      "els": 1666,
      "istic": 1667,
      "Ġreport": 1668,
      "Ġsystems": 1669,
      "Ġer": 1670,
      "Ġlaw": 1671,
      "Ġsing": 1672,
      "Ġaway": 1673,
      "Ġfre": 1674,
      "rap": 1675,
      "Ġbo": 1676,
      "Ġansw": 1677,
      "ats": 1678,
      "Ġprovide": 1679,
      "Ġprogram": 1680,
      "lement": 1681,
      "me": 1682,
      "Ġhard": 1683,
      "Ġgr": 1684,
      "aper": 1685,
      "ively": 1686,
      "Ġdevelopment": 1687,
      "ĠX": 1688,
      "ĠCl": 1689,
      "Ġfil": 1690,
      "It": 1691,
      "text": 1692,
      "for": 1693,
      "cing": 1694,
      "Ġcrit": 1695,
      "iter": 1696,
      "Ġdeterm": 1697,
      "ĠĠĠĠĠĠĠĠ": 1698,
      "Ġbus": 1699,
      "Ġhistory": 1700,
      "We": 1701,
      "ĠEng": 1702,
      "Ġalong": 1703,
      "Ġcaus": 1704,
      "Ġdiff": 1705,
      "erc": 1706,
      "side": 1707,
      "____": 1708,
      "br": 1709,
      "Ġleg": 1710,
      "Ġstep": 1711,
      "Ġvol": 1712,
      "usion": 1713,
      "Ġquestion": 1714,
      "nal": 1715,
      "Ġcome": 1716,
      "Ġfocus": 1717,
      "ĠThat": 1718,
      "Ġtru": 1719,
      "irl": 1720,
      "yle": 1721,
      "Ġsays": 1722,
      "Ġcomb": 1723,
      "Ġfore": 1724,
      "orn": 1725,
      "Ġpri": 1726,
      "ope": 1727,
      "Ġagainst": 1728,
      "Ġsw": 1729,
      "ctions": 1730,
      "Ġspecific": 1731,
      "Ġacross": 1732,
      "Ġresults": 1733,
      "Ġbro": 1734,
      "Ġ,": 1735,
      "ortun": 1736,
      "Ġunderstanding": 1737,
      "ert": 1738,
      "play": 1739,
      "Ġturn": 1740,
      "wards": 1741,
      "Ġcalcul": 1742,
      "Ġcertain": 1743,
      "Ġnear": 1744,
      "Ġavail": 1745,
      "Ġlow": 1746,
      "Ġtimes": 1747,
      "not": 1748,
      "Ġapplic": 1749,
      "Ġfac": 1750,
      "Ġaccess": 1751,
      "ĠRes": 1752,
      "Ġflow": 1753,
      "rm": 1754,
      "ĠPl": 1755,
      "sp": 1756,
      "abor": 1757,
      "Ġtool": 1758,
      "gin": 1759,
      "ĠIm": 1760,
      "Ġuntil": 1761,
      "Ġview": 1762,
      "Ġmar": 1763,
      "atch": 1764,
      "Ġrelations": 1765,
      "amet": 1766,
      "by": 1767,
      "thing": 1768,
      "apter": 1769,
      "ctor": 1770,
      "Ġtext": 1771,
      "face": 1772,
      "Ġexplore": 1773,
      "Ġrad": 1774,
      "Ġlocal": 1775,
      "Ġsimilar": 1776,
      "Ġmeasure": 1777,
      "uture": 1778,
      "Ġprob": 1779,
      "izing": 1780,
      "Ġlast": 1781,
      "Ġhig": 1782,
      "Ġvalues": 1783,
      "Ġstrong": 1784,
      "etic": 1785,
      "icle": 1786,
      "Ġcost": 1787,
      "Ġwanted": 1788,
      "Ġauth": 1789,
      "gen": 1790,
      "Ġpain": 1791,
      "Ġaddition": 1792,
      "Ġnet": 1793,
      "Ġname": 1794,
      "Ġperiod": 1795,
      "Ġcirc": 1796,
      "oid": 1797,
      "Ġcontrib": 1798,
      "Ġabove": 1799,
      "Ġcharacter": 1800,
      "Ġwr": 1801,
      "outh": 1802,
      "ised": 1803,
      "Ġsuccess": 1804,
      "ards": 1805,
      "||": 1806,
      "ians": 1807,
      "Ġsoci": 1808,
      "ĠĊ": 1809,
      "Ġsum": 1810,
      "50": 1811,
      "----------------": 1812,
      "Ġassoci": 1813,
      "aps": 1814,
      "Ġant": 1815,
      "ending": 1816,
      "amp": 1817,
      "idence": 1818,
      "``": 1819,
      "Ġcorre": 1820,
      "Ġproblems": 1821,
      "Ġkind": 1822,
      "Ġinvest": 1823,
      "ilities": 1824,
      "ffic": 1825,
      "Ġfree": 1826,
      "ĠEn": 1827,
      "ĠâĢĺ": 1828,
      "arc": 1829,
      "Ġnext": 1830,
      "!\"": 1831,
      "ators": 1832,
      "Once": 1833,
      "sy": 1834,
      "iting": 1835,
      "aut": 1836,
      "Ġeconom": 1837,
      "Ġkey": 1838,
      "oad": 1839,
      "30": 1840,
      "Ġbehav": 1841,
      "Ġcourse": 1842,
      "Ġexc": 1843,
      "asing": 1844,
      "agement": 1845,
      "ann": 1846,
      "Ġexist": 1847,
      "aring": 1848,
      "Ġconcept": 1849,
      "ploy": 1850,
      "Ġbi": 1851,
      "ĠOr": 1852,
      "):": 1853,
      "What": 1854,
      "Ġpress": 1855,
      "eral": 1856,
      "Ġgive": 1857,
      "ission": 1858,
      "Ġ199": 1859,
      "Ġgirl": 1860,
      "iple": 1861,
      "ĠAmerican": 1862,
      "Ġair": 1863,
      "Ġoccur": 1864,
      "Ġfield": 1865,
      "vious": 1866,
      "Ġimpact": 1867,
      "ights": 1868,
      "ledge": 1869,
      "Ġworks": 1870,
      "Ġbenef": 1871,
      "Ġhy": 1872,
      "Ġable": 1873,
      "Ġdistrib": 1874,
      "Ġ<": 1875,
      "ither": 1876,
      "use": 1877,
      "Ġfar": 1878,
      "iate": 1879,
      "Ġrele": 1880,
      "str": 1881,
      "ĠUniversity": 1882,
      "att": 1883,
      "Ġchalleng": 1884,
      "Ġavailable": 1885,
      "iation": 1886,
      "Ġpred": 1887,
      "Ġ16": 1888,
      "hy": 1889,
      "Ġinit": 1890,
      "ĠCan": 1891,
      "ggest": 1892,
      "ably": 1893,
      "aster": 1894,
      "Ġself": 1895,
      "Ġcr": 1896,
      "den": 1897,
      "ample": 1898,
      "Ġnorm": 1899,
      "200": 1900,
      "ĠAt": 1901,
      "Ġwomen": 1902,
      "Ġearly": 1903,
      "One": 1904,
      "Ġwent": 1905,
      "iences": 1906,
      ")$": 1907,
      "lished": 1908,
      "isc": 1909,
      "Ġthought": 1910,
      "Ġactiv": 1911,
      "pos": 1912,
      "Ġhead": 1913,
      "Ġ17": 1914,
      "Ġways": 1915,
      "Ġrisk": 1916,
      "ume": 1917,
      "Ġfuture": 1918,
      ",âĢĿ": 1919,
      "orts": 1920,
      "If": 1921,
      "ĠWith": 1922,
      "ended": 1923,
      "aging": 1924,
      "Ġessential": 1925,
      "Ġgeneral": 1926,
      "ibr": 1927,
      "rix": 1928,
      "Ġlanguage": 1929,
      "Ġrespect": 1930,
      "rist": 1931,
      "ĊĊ": 1932,
      "Ġwar": 1933,
      "Ġgoing": 1934,
      "Ġnever": 1935,
      "Ġnatural": 1936,
      "Ġcontinu": 1937,
      "Ġsuggest": 1938,
      "Ġland": 1939,
      "Ġnecess": 1940,
      "Ġhaving": 1941,
      "Ġcontain": 1942,
      "Ġmil": 1943,
      "agine": 1944,
      "ĠBe": 1945,
      "ference": 1946,
      "Ġscient": 1947,
      "ication": 1948,
      "Ġmot": 1949,
      "ream": 1950,
      "ĠCol": 1951,
      "Ġrole": 1952,
      "ĠTe": 1953,
      "Ġever": 1954,
      "ĠTim": 1955,
      "Ġrespons": 1956,
      "orth": 1957,
      "ĠOn": 1958,
      "Ġconditions": 1959,
      "Ġleft": 1960,
      "hemat": 1961,
      "ĠSe": 1962,
      "ength": 1963,
      "ges": 1964,
      "Ġdescrib": 1965,
      "ajor": 1966,
      "ĠComm": 1967,
      "An": 1968,
      "Ġmill": 1969,
      "Ġunique": 1970,
      "Ġdri": 1971,
      "Ġobserv": 1972,
      "Ġreturn": 1973,
      "Ġmass": 1974,
      "Ġnamed": 1975,
      "igure": 1976,
      "ĠĠĠ": 1977,
      "Ġstrateg": 1978,
      "ym": 1979,
      "Ġtemper": 1980,
      "Ġmakes": 1981,
      "Ġsure": 1982,
      "pped": 1983,
      "Ġstarted": 1984,
      "Ġtoday": 1985,
      "Ġfour": 1986,
      "Ġsimple": 1987,
      "though": 1988,
      "oura": 1989,
      "âĢľ": 1990,
      "osp": 1991,
      "Ġwords": 1992,
      "Ġrelationship": 1993,
      "obal": 1994,
      "Ġquestions": 1995,
      "Ġ14": 1996,
      "apt": 1997,
      "://": 1998,
      "25": 1999,
      "selves": 2000,
      "Ġareas": 2001,
      "atures": 2002,
      "ĠÂ": 2003,
      "Ġcommunity": 2004,
      "Ġasked": 2005,
      "Ġnumbers": 2006,
      "ule": 2007,
      "ww": 2008,
      "Ġterm": 2009,
      "Ġver": 2010,
      "Ġworking": 2011,
      "Ġsym": 2012,
      "Ġpaper": 2013,
      "lying": 2014,
      "Ġshort": 2015,
      "Ġpast": 2016,
      "Ġenough": 2017,
      "icult": 2018,
      "Ġexperience": 2019,
      "min": 2020,
      "Ġdig": 2021,
      "Ġarg": 2022,
      "99": 2023,
      "Ġside": 2024,
      "icro": 2025,
      "Ġanalysis": 2026,
      "Ġill": 2027,
      "Ġcame": 2028,
      "Ġconnect": 2029,
      "ification": 2030,
      "Ġ#": 2031,
      "Ġchanges": 2032,
      "Ġstory": 2033,
      "pro": 2034,
      "Ġclear": 2035,
      "Ġwhether": 2036,
      "ibility": 2037,
      "Ġsingle": 2038,
      "Ġdisease": 2039,
      "Ġamount": 2040,
      "ina": 2041,
      "Ġtypes": 2042,
      "Ġrece": 2043,
      "Ġinflu": 2044,
      "Ġcode": 2045,
      "?\"": 2046,
      "bb": 2047,
      "Ġey": 2048,
      "Ġ*": 2049,
      "let": 2050,
      "ler": 2051,
      "inary": 2052,
      "nces": 2053,
      "Ġreally": 2054,
      "Ġappear": 2055,
      "ires": 2056,
      "ĠLet": 2057,
      "Ġneg": 2058,
      "Ġtechnology": 2059,
      "ĠBen": 2060,
      "Ġfurther": 2061,
      "Ġyoung": 2062,
      "Ġconcer": 2063,
      "Ġvers": 2064,
      "Ġground": 2065,
      "lection": 2066,
      "Ġlevels": 2067,
      "Ġhigher": 2068,
      "urop": 2069,
      "'re": 2070,
      "Ġgovernment": 2071,
      "omes": 2072,
      "Ġ/": 2073,
      "new": 2074,
      "ones": 2075,
      "To": 2076,
      "Ġang": 2077,
      "Ġbusiness": 2078,
      "Ġmajor": 2079,
      "Ġemb": 2080,
      "Ġsize": 2081,
      "ror": 2082,
      "ĠAll": 2083,
      "Ġcause": 2084,
      "Ġcomplete": 2085,
      "Ġhold": 2086,
      "Ġprevent": 2087,
      "Ġstat": 2088,
      "ored": 2089,
      "stit": 2090,
      "Ġmind": 2091,
      "Ġsqu": 2092,
      "Ġpolit": 2093,
      "Ġneeds": 2094,
      "Ġspecies": 2095,
      "Ġcy": 2096,
      "Ġsound": 2097,
      "22": 2098,
      "utes": 2099,
      ");": 2100,
      "Ġclose": 2101,
      "For": 2102,
      "Ġ`": 2103,
      "Ġfull": 2104,
      "Ġlater": 2105,
      "Ġsens": 2106,
      "Ġpoints": 2107,
      "==": 2108,
      "Ġimprove": 2109,
      "orld": 2110,
      "Ġissues": 2111,
      "iction": 2112,
      "ĠâĢĶ": 2113,
      "chie": 2114,
      "Ġtradition": 2115,
      "Ġblood": 2116,
      "atives": 2117,
      "Ġwee": 2118,
      "Ġcoll": 2119,
      "Ġpattern": 2120,
      "Ġlog": 2121,
      "ames": 2122,
      "Ġpositive": 2123,
      "Ġknowledge": 2124,
      "Ġapproach": 2125,
      "Ġresources": 2126,
      "Ġlay": 2127,
      "ours": 2128,
      "Ġmonth": 2129,
      "ening": 2130,
      "Ġfrequ": 2131,
      "ĠInt": 2132,
      "Ġgroups": 2133,
      "ott": 2134,
      "Ġbegin": 2135,
      "aves": 2136,
      "ney": 2137,
      "iques": 2138,
      "rec": 2139,
      "Ġindividuals": 2140,
      "augh": 2141,
      "asc": 2142,
      "Ġaddress": 2143,
      "Ġidea": 2144,
      "Ġpolic": 2145,
      "action": 2146,
      "ĠSome": 2147,
      "oot": 2148,
      "Ġleast": 2149,
      "Ġ13": 2150,
      "Ġmaintain": 2151,
      "oney": 2152,
      "Ġrequire": 2153,
      "AT": 2154,
      "Ġge": 2155,
      "Ġtheory": 2156,
      "Ġsomeone": 2157,
      "Ġpercent": 2158,
      "ump": 2159,
      "Ġmethods": 2160,
      "lam": 2161,
      "Ġwind": 2162,
      "Ġ**": 2163,
      "chan": 2164,
      "ring": 2165,
      "epend": 2166,
      "Ġpath": 2167,
      "ĠUnited": 2168,
      "Ġtowards": 2169,
      "Ġrate": 2170,
      "Ġprim": 2171,
      "ĠApp": 2172,
      "iding": 2173,
      "Ġskills": 2174,
      "Ġremain": 2175,
      "ush": 2176,
      "Ġage": 2177,
      "Ġhouse": 2178,
      "Ġgrowth": 2179,
      "Ġheart": 2180,
      "af": 2181,
      "imens": 2182,
      "Ġhistor": 2183,
      "Ġcollect": 2184,
      "Ġaccount": 2185,
      "Ġbelow": 2186,
      "Ġtell": 2187,
      "How": 2188,
      "Ġjour": 2189,
      "Ġshare": 2190,
      "Ġindust": 2191,
      "ER": 2192,
      "Ġestab": 2193,
      "Ġparent": 2194,
      "ising": 2195,
      "atory": 2196,
      "gor": 2197,
      "ĠChrist": 2198,
      "fully": 2199,
      "cle": 2200,
      "Ġintrodu": 2201,
      "part": 2202,
      "Ġcountry": 2203,
      "sequ": 2204,
      "Ġrange": 2205,
      "ript": 2206,
      "ales": 2207,
      "ware": 2208,
      "Ġtook": 2209,
      "urope": 2210,
      "Ġcreat": 2211,
      "Ġdetail": 2212,
      "Ġprofess": 2213,
      "aries": 2214,
      "Ġmen": 2215,
      "40": 2216,
      "ÂłÂł": 2217,
      "Ġdifficult": 2218,
      "Ġopportun": 2219,
      "itud": 2220,
      "Ġstructure": 2221,
      "Ġquant": 2222,
      "ĠMay": 2223,
      "Ġsolution": 2224,
      "Ġdom": 2225,
      "une": 2226,
      "Ġtreatment": 2227,
      "ruction": 2228,
      "Now": 2229,
      "Ġtot": 2230,
      "Ġgot": 2231,
      "ened": 2232,
      "iver": 2233,
      "Ġinstead": 2234,
      "illed": 2235,
      "Ġanswer": 2236,
      "There": 2237,
      "Ġassociated": 2238,
      "Ġcells": 2239,
      "ĠEar": 2240,
      "sh": 2241,
      "Ġrather": 2242,
      "anced": 2243,
      "ĠSy": 2244,
      "Ġplant": 2245,
      "Ġdays": 2246,
      "iled": 2247,
      "Ġterms": 2248,
      "(\\": 2249,
      "Ġsurface": 2250,
      "Ġbound": 2251,
      "Ġeducation": 2252,
      "Ġreason": 2253,
      "Ġphysical": 2254,
      "Ġcompon": 2255,
      "verage": 2256,
      "ĠGod": 2257,
      "Ġfunctions": 2258,
      "fer": 2259,
      "Ġelements": 2260,
      "Ġachie": 2261,
      "Ġphot": 2262,
      "ĠQu": 2263,
      "Ġgraph": 2264,
      "duct": 2265,
      "Ġindic": 2266,
      "ery": 2267,
      "ecially": 2268,
      "Ġfund": 2269,
      "Ġeffic": 2270,
      "But": 2271,
      "Ġred": 2272,
      "Ġvir": 2273,
      "acy": 2274,
      "Ġeither": 2275,
      "II": 2276,
      "Ġrecogn": 2277,
      "Ġthroughout": 2278,
      "Ġsat": 2279,
      "imal": 2280,
      "Ġliter": 2281,
      "bl": 2282,
      "Ġdeg": 2283,
      "Ġ30": 2284,
      "Ġ$$\\": 2285,
      "Ġlove": 2286,
      "Ġprinc": 2287,
      "Ġdone": 2288,
      "Al": 2289,
      "Ġfelt": 2290,
      "Ġsitu": 2291,
      "Ġprop": 2292,
      "ĠLe": 2293,
      "Ġunit": 2294,
      "Ġinside": 2295,
      "Ġoutside": 2296,
      "So": 2297,
      "ences": 2298,
      "Ġteac": 2299,
      "Ġfactors": 2300,
      "Ġlower": 2301,
      "gorith": 2302,
      "Ġusually": 2303,
      "Ġdeep": 2304,
      "Ġscience": 2305,
      "Ġtrue": 2306,
      "Ġpractice": 2307,
      "Ġcomes": 2308,
      "ged": 2309,
      "Ġincrease": 2310,
      "Ġemploy": 2311,
      "Ġlot": 2312,
      "Ġsoft": 2313,
      "Ġdoc": 2314,
      "ĠBl": 2315,
      "You": 2316,
      "esc": 2317,
      "Ġmov": 2318,
      "ĠEurope": 2319,
      "Ġquick": 2320,
      "))": 2321,
      "ero": 2322,
      "rans": 2323,
      "Ġteam": 2324,
      "Ġnature": 2325,
      "Ġmodern": 2326,
      "ĠAf": 2327,
      "Ġflu": 2328,
      "Ġauthor": 2329,
      "0000": 2330,
      "ĠStates": 2331,
      "especially": 2332,
      "Ġfile": 2333,
      "Ġdr": 2334,
      "Ch": 2335,
      "Ġ11": 2336,
      "Ġequation": 2337,
      "ules": 2338,
      "When": 2339,
      "Ġsuper": 2340,
      "Ġchem": 2341,
      "Ġtalk": 2342,
      "set": 2343,
      "Ġprotect": 2344,
      "60": 2345,
      "Ġneeded": 2346,
      "king": 2347,
      "Ġregard": 2348,
      "ohn": 2349,
      "Ġabs": 2350,
      "Ġparticip": 2351,
      "Ġaspect": 2352,
      "ynam": 2353,
      "ĠFr": 2354,
      "Ġ)": 2355,
      "Ġevent": 2356,
      "}$$": 2357,
      "imum": 2358,
      "Ġhowever": 2359,
      "Ġeveryone": 2360,
      "aim": 2361,
      "Ġbecame": 2362,
      "alf": 2363,
      "ready": 2364,
      "Ġseen": 2365,
      "ately": 2366,
      "Ġexperim": 2367,
      "where": 2368,
      "aken": 2369,
      "Ġrecord": 2370,
      "mbol": 2371,
      "ises": 2372,
      "na": 2373,
      "ĠCont": 2374,
      "Ġsomet": 2375,
      "ival": 2376,
      "Ġimplement": 2377,
      "Ġcases": 2378,
      "âĢ¦": 2379,
      "oll": 2380,
      "Ġanimals": 2381,
      "Ġparamet": 2382,
      "most": 2383,
      "Ġpopulation": 2384,
      "23": 2385,
      "Ġ>": 2386,
      "bo": 2387,
      "Ġlooked": 2388,
      "rams": 2389,
      "Ġlikely": 2390,
      "Ġexplain": 2391,
      "Ġeffects": 2392,
      "overed": 2393,
      "Ġloved": 2394,
      "ĠMed": 2395,
      "$.": 2396,
      "Ġpersonal": 2397,
      "come": 2398,
      "Ex": 2399,
      "Ġonline": 2400,
      "arr": 2401,
      "Ġexpress": 2402,
      "eb": 2403,
      "Ġallows": 2404,
      "Ġbuilding": 2405,
      "ĠEm": 2406,
      "Ġsource": 2407,
      "21": 2408,
      "ulations": 2409,
      "Ġcheck": 2410,
      "Ġaffect": 2411,
      "ĠCent": 2412,
      "Ġdraw": 2413,
